<?php

return [
    "Taswig_messenger"=>'تسويق ماسنجر ',
    
    "Buy_Instagram_Followers_and_Likes_starting_at_100AED"=> "اشتر متابعين وإعجابات Instagram ابتداءً من 100 درهم" ,
    "Buy_Instagram_Likes"=>"زيادة إعجابات انستجرام",
    "Buy_Instagram_Followers"=>"زيادة متابعين انستجرام",
    "Buy_Instagram_Views"=>"زيادة مشاهدات انستجرام",
    "Buy_Instagram_Followers_&_Likes"=>"قم بزيادة متابعيين إعجابات الانستجرام",
    "with Instant Delivery"=>"مع التوصيل الفوري",
    "Our_Process"=>"خطواتنا",
    "Most_individuals_are_totally_unwilling_to_invest_time_into_a_profile_that_has_little_interaction"=>"معظم الأفراد غير مستعدين تمامًا لاستثمار الوقت في الحساب التجاري به القليل من التفاعل.",
    "Delivered_in_Minutes"=>"في دقائق  ",
    "Social_media"=>"تنفجر وسائل التواصل الاجتماعي وتحدث ثورة تعمل على تغيير طريقة تفاعل المستهلكين مع الأنشطة التجارية.",
    "process_one" => "ومع ذلك ، إذا رأوا أعضاء آخرين في شبكتهم الاجتماعية يشاركون بنشاط ، فإن ذلك يجعل استثمار الوقت في ملف تعريف الوسائط الاجتماعية أمرًا ممتعًا وسهلاً.",
    "process_two" => "تسويق ماسنجر هنا لمساعدتك! اشتر متابعي انستجرام وإعجاباتهم والمشاهدات التي يتم تسليمها على الفور وبأمان",
    "Select_package"=>"اختر حزمة",
    "we_offer" => "نحن نقدم مجموعة متنوعة من الحزم المختلفة لنمنحك أفضل قيمة لإعجابات ومتابعي انستجرام. إذا كان لديك طلب أكبر أو ترغب في مناقشة خطة مخصصة تناسب احتياجاتك ، فلا تتردد في ذلك ",
    "Enter_details"=>"إدخل التفاصيل",
    "we_never" => "لا نطلب أبدًا أي معلومات حساسة مثل كلمات المرور أو غيرها من المعلومات الآمنة من أجل توصيل متابعيك أو إعجابات انستجرام الخاصة بك. ما عليك سوى تزويدنا باسم مستخدم انستجرام وبريدك الإلكتروني وسنبدأ في طلبك على الفور . ",
    "25%_OFF_NOW"=>"تخفيض %25 ",
    "AED"=>"درهم",
    "See_the_magic" => "شاهد السحر" ,
    "See_the_magic.after" => "بعد تحديد الحزمة الخاصة بك وتقديم تفاصيل الحساب (اسم المستخدم الخاص بك فقط) ، لقد انتهيت بالفعل! تم تسريع عمليتنا بحيث تكون سريعة وسهلة في الوقت نفسه لتزويدك بالإعجابات والمتابعين الذين تحتاجهم . ",
    "How_It_Works"=>"كيف يعمل ",
    "Instant_delivery_guaranteed"=>"التسليم الفوري مضمون",
    "Followers"=>"متابعين",
    "Views"=>"مشاهدات",
    "Likes"=>"إعجابات",
    "High_quality_followers"=>"متابعات بجودة عالية",
    "No password required"=>"  كلمة السر غير مطلوبة",
    "Fast delivery"=>"وصول سريع",
    "24/7 support"=>"  24 / 7 خدمة عملاء",
    "Buy now"=>"اشتري الان",
    "REAL likes REAL people"=>"إعجابات حقيقية , اناس حقيقين",
    "Guaranteed Instant  Delivery"=>" ضمان تسليم الفوري",
    "Option to split likes on multiple pictures"=>"خيار لتقسيم الإعجابات على صور متعددة",
    "Includes video views"=>"يشمل مشاهدات الفيديو",
    "High quality"=>"جودة عالية",
    'lang'=>'English',
    "langLink"=>'/en',



    "customer_support"=>"خدمة العملاء",
    "customer_support_phragraph" => "فريق الدعم المخصص لدينا متاح دائمًا. إذا كان لديك أي أسئلة حول خدماتنا أو واجهت أي مشاكل مع طلبك ، فالرجاء عدم التردد في الاتصال بنا.",
    "Our_guarantee"=>"الضمانات",
    "Our_guarantee_phragraph" => "نريد ترك انطباع دائم لعملائنا. إذا لم تكن راضيًا عن جودة طلبك أو تسليمه ، فأخبرنا. وسنقوم برد أي طلب لم يتم الوفاء به.",


    "buying_likes" => "شراء الإعجابات لمنشورات انستجرام الخاصة بك هو أفضل طريقة لاكتساب المزيد من المشاركة والنجاح. قم بتحسين استراتيجية التسويق عبر وسائل التواصل الاجتماعي الخاصة بك باستخدام تسويق ماسنجر.",
    "Instant_delivery_guaranteed_phragrapgh"=>"ستبدأ عادةً في رؤية الإعجابات والمتابعين والمشاهدات في غضون دقائق من الشراء.",
    'Home' => 'الرئيسية',
    'Call_Now' => 'إتصل الان',
    'Find_out' => ' أكتشف ',
    'magic_hand' => ' ماجيك هاند   ',
    'magic_hand_slug' => '  لصيانة وتركيب التكييف',
    'How' => 'كيف نفكر ',
    'About' => 'من نحن',
    'OurServices' => 'خدماتنا',
    'WhyUs' => 'لماذا نحن',
    'contact' => 'تواصل معنا',
    "24Hours"=>" ساعة24",
    "weclome"=>" مرحبا بك في ماجيك هاند",
    "Location"=>" موقعنا",
    "Abudhabi"=>"أبوظبي ",
    "Online_Support"=>"دعم فني",
    "mail_us"=>" راسلنا",
    "Call_Us"=>"إتصل بنا",
    
    "aboutP"=>"شركة ماجيك هاند بأدارة اماراتية  من أفضل الشركات لصيانة مكيفات الهواء في ابوظبي تقدم الحلول السريعة وبأعلى جودة كما تقدم الشركة خدماتها في دبي وعجمان والشارقة وتمتلك فريق عمل على أعلى مستوى ويقد العديد من الخدمات بكفاءة وفي
     وقت قصير وتتميز بسرعة تلبيية الطلبات",

    "safty1"=>'قم بتأمين مكيفك بأفضل الطرق',
    "safty2"=>' الحماية والامان  ',
    "safty3"=>'مكيفاتكم في ايد امينة ، حلولنا سريعة وجودة عالية',

    "maintenance1"=>'الصيانة المستمرة تجعلك تتمتع بجودة التكييف',
    "maintenance2"=>' الصيانة  & النظافة  ',
    "maintenance3"=>'صيانة ونظافة دورية للمكيف تغنيك عن مفاجأت إعطاله',

    "mindsetP"=>'سعداء جدا بتقديم خدماتنا للعملاء وتحقيق اعلى رضاء للعميل ',


    "team1"=>'افضل فريق عمل لأجلك فقط',
    "team2"=>'فريق العمل  ',
    "team3"=>'طاقم عمل محترف جاهز لتلبية طلباتكم في اي وقت',

    'goals'=>"أهدافنا",
    'goalsP'=>"نسعى في مؤسسة هاند ماجيك بالارتقاء تركيب وصيانة المكيفات و الاهتمام بكل تفاصيل متطلبات العميل  ",
    

    'Vision'=>"رؤيتنا ",
    'visionP'=>"ان تكون ماجيك هاند الافضل في الامارات  ,اعلى جودة وتكلفة أقل واسرع إنجازاً",

    'Mission'=>'مهمتنا',
    'MissionP'=>' تقدم ماجيك هاند خدماتها لالف العملاء ,تمثل سعادة عملائنا جوهر عملنا وحثنا لتحقيق افضل خدمة للمتعاملين',
    "Why_Choose_Us"=>'لماذا تختارنا ',
    "Best_Services"=>'أفضل الخدمات',
    
    'qTitle1'=>'خدمة كاملة تبدأ بلحظة اتصالك بنا',
    'q1'=>'فريق عملنا مكرس لتقديم خدمة شاملة على مدار ٢٤ ساعة في اليوم و ٧ ايام في الاسبوع 
     من قبل الخبرء المدبرين تدريب كامل لتنفيذ كل طلبات العميل',

    'qTitle2'=>'سجل حافل بالتميز',
    'q2'=>'اليوم تستقبل ماجيك هاند اكثر من ٣٠٠٠ طلب من العملاء وخلق بيننا ثقة اكبر بينهم وبين العملاء الجدد',

    'qTitle3'=>'احدث التقنيات والمعدات ',
    'q3'=>'على مدى السنوات الماضية تم احراز تقدم مذهل في مجال التكييف ، تستمرماجيك هاند في جلب التقنيات الحديثة وتدريب الخبراء لتقديم أعلى مستويات الجودة',

    'qTitle4'=>'لدينا شغف لخدمة عملائنا',
    'q4'=>'نحن لانقيم نجاحنا بناءاً على المقاييس المالية ولكن بناءاً على رضا عملائنا. نحن نؤمن بشكل كبير ان رضا العملاء يعتبر أفضل اداة للتسويق، لذلك فإن وعودنا تظل هي أفضل أداة لجني المزيد من العملاء. ',


    'Quality'=>'الجودة وأفضل المعدات',
    'Support'=>'24/7 الدعم ',
    'Customer'=>'رضا العميل',


    'installation'=>'تركيب المكيف',
    'supply'=>'توريد',
    'maintenance'=>' صيانة المكيف',
    'Cleaning'=>'تنظيق المكيف',
    "All_Rights_Reserved"=>"كل الحقوق محفوظة  ",
    "Copyright"=>"حقوق النشر ",
];

?>